//
//  Person.swift
//  SignUpApp
//
//  Created by Admin1 on 04.04.2021.
//  Copyright © 2021 potapov_potapov. All rights reserved.
//

struct PersonInfo {
    let name = "Максим"
    let surname = "Потапов"
    let age = 27
    let country = "🇷🇺"
    let work = "Управляющий ресторана"
    let married = "женат"
}

struct PersonMoreInfo {
    let moreInfo = "Родился и живет в Санкт-Петербурге. Получил среднее образование в школе 109. Учился в НГУ им. Лесгафта, СПБГУТ им. Бонч-Бруевича. Увлекается футболом, сноубордом, историей, географией. "
}

